"Application" = "Programm:";
"FirstCopyTime" = "Zuerst kopiert:";
"LastCopyTime" = "Zuletzt kopiert:";
"NumberOfCopies" = "Anzahl der Kopien:";
"PinKey" = "Drücke {pinKey} zum Anheften / Lösen.";
"DeleteKey" = "Drücke {deleteKey} zum Löschen.";